<?php
return [
    'about_us' => '«Точка кипения» — формат пространства коллективной работы, в котором каждый человек или команда получают возможность обмена опытом, свободный доступ к знаниям, профессиональным сообществам и авторитетным экспертам, новым идеям и технологиям. «Точка кипения» служит инструментом поиска, вовлечения, развития и продвижения лидеров, команд, проектов и инициатив, оказывающих значимое влияние на социально-экономическое развитие России в области образования, государственного и муниципального управления, цифровой экономики и технологического развития.

КЛЮЧЕВЫЕ ПРИНЦИПЫ «ТОЧКИ КИПЕНИЯ»

- Независимость пространства. В «Точку кипения» может прийти любой человек, провести мероприятие, поработать

- Обсуждение «без галстуков». Доверительная атмосфера

- Социальный лифт. Ценность отдельных личностей и команд

- Пространство «Точки кипения» — место построения персональных образовательных траекторий

- Пространство — навигатор смыслов. «Точка кипения» становится навигатором по повестке агентства, Университета 20.35 и повестке партнеров

- Содействие развитию Национальной технологической инициативы

- Отсутствие политики и религии',
    'access_token_error' => 'Не получен access token для доступа к api',
    'refresh_token_not_exist' => 'К вашему аккаунту не привязан access token. Эта команда обновляет только существующий токен. Для того чтобы привязать новый токен введите команду /GetAccessToken.',
    'authorize_text' => "Авторизация необходима, для использования api leader-id.\nДля того чтобы авторизоваться вам необходимо ввести code,client_id,secret_key от вашего аккаунта в leader-id\r\nКоманды для привязки:\n/SetClientId - для привязки client_id\n/SetSecretKey - для привязки secret_key\n/SetClientCode - для привязки code\n"

];
